<?php return
 	 array(
'search'=>'Поиск',

'feed'=>'Лента туров',
'create'=>'Создать',

'p_men'=>'Фотографы',
'login'=>'Войти',
''=>'Заказать',
''=>'Карта',

''=>'виртуальные туры',
''=>'контакты',
''=>'Все уведомления',

''=>'Личный кабинет',
''=>'У вас',
''=>'Сообщения',
''=>'Избранное',
''=>'Виртуальные туры',
''=>'Статистика',
''=>'Реклама',
''=>'Выйти',


''=>'Лента',

''=>'Смотреть',
''=>'Создать',
''=>'Заказать',
''=>'Карта',

''=>'Модерация',

''=>'Партнеры',

''=>'Заказать виртуальный тур',

''=>'Ваше имя:',
''=>'Вашe сообщение:',
''=>'Ваш e-mail:',
''=>'Ваш мобильный телефон:',

''=>'Введите адресc объекта или укажите его на карте',
''=>'Желаемая дата съемки',
''=>'Отправить заявку',
''=>'Заказ оформлен',
''=>'Ваши учетные данные',
''=>'Статус заказа',
''=>'Ожидайте звонка специалиста',
''=>'По любым интересующим вас вопросам',
''=>'Написать placeview',
''=>'Отправить',


''=>'виртуальных туров',
''=>'Мои виртуальные туры',
''=>'Лицензия',
''=>'Описание отсуствует',
''=>'Покупка лицензий',




''=>'Пользователям',
''=>'О проекте',
''=>'Как это работает',
''=>'Правила пользования',

''=>'Создателям',
''=>'Лицензии',
''=>'Создавайте панорамы',
''=>'Партнерское соглашение',
''=>'F.A.Q.',

''=>'Предпринимателям',
''=>'Заказать<br>виртуальный тур',
''=>'Как это происходит',
''=>'Калькулятор',
''=>'Пакетные предложения',

''=>'Спонсорам',
''=>'Баннеры в панорамах',
''=>'Правила размещения',


''=>'Сотрудничество',
''=>'Предложить резюме',
''=>'Предложить сотрудничество',
''=>'Инвестиции',
''=>'Стать партнером',


''=>'Спасибо, на Ваш адрес электронной почты были высланны инструкции',
''=>'Неизвестная ошибка соединения!',
''=>'Логин или e-mail:',
''=>'Авторизация',
''=>'Регистрация',
''=>'Логин:',
''=>'Пароль:',
''=>'Зайти через Facebook',
''=>'Зайти через ВКонтакте',
''=>'Войти через Google',
''=>'Войти на сайт',


''=>'Зарегистрироваться',
''=>'Забыли пароль?',
''=>'Восстановление пароля <span>Пожалуйста введите:<br /> Ваш логин или адрес электронной почты',
''=>'Восстановить пароль',





	);